/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© OverTaker, 2009";

jp.lifeaether.inputmethod.kana = "Hiragana";
jp.lifeaether.inputmethod.roman = "Roman";

CFBundleName = "Social IM";
CFBundleDisplayName = "Social IM";
CFBundleShortVersionString = "Social IM version 1.08";
CFBundleGetInfoString = "Social IM version 1.08, Copyright 2009, OverTaker.";